{
    "Home": "Accueil",
    "Our Services": "Nos Services",
    "Our Partners": "Nos Partenaires",
    "Team":"Equipe",
    "About iServices SARL":"A propos de iServices SARL",
    "Portfolio":"Portfolio",
    "Contact Us":"Nous Contacter",
    "Testimonials":"Temoignages",
    "Get in Touch": "Notre contact",
    "Our Mission": "Nos missions",
    "Our realizations": "Nos réalisations",
    "Ours partners": "Nos partenaires",
    "Read more": "Lire la suite",
    "We work with a large number of partners and investors who have trusted us and we help them achieve their goals":
    "Nous travaillons avec un grand nombre de partenaires et d’investisseurs qui nous ont faits confiance et nous les accompagnons dans l'atteinte de leurs objectifs",
    "iServices SARL is a young Cameroonian company specializing in Computer and Internet Services and Engineering. It designs and develops multiplatform computing applications with high impact on the socio-economic development of populations. In addition to its activities in the field of Cyber Security, iServices is also involved in Consulting, Studies and Audits in the fields of Information and Communication Technologies.":"iServices SARL est une jeune entreprise camerounaise spécialisée dans les Services et  l’Ingénierie Informatique et Internet. Elle conçoit et développe des applications informatiques multiplateformes à fort impact sur le développement socio-économique des populations. En plus de ses activités dans le domaine de la Cyber sécurité, iServices intervient également dans le Conseil, les Études et les Audits se rapportant aux domaines des Technologies de l'Information et de la Communication.",
    "We are passionate about offering the community flexible, proactive software that best fits the business model.":
    "Nous sommes passionnés à offrire à la communauté des logiciels flexibles, proactifs et qui s'adaptent le mieux à votre  modèle de business",
    "Have Any Questions?": "Avez-vous des questions?",
    "Feel free to contact us using the form on the right.": "N'hésitez pas à nous contacter en utilisant le formulaire à droite.",
    "Cameroon": "Cameroun",
    "Your Name": "Nom",
    "Your Surname": "Prenom",
    "Phone": "Téléphone",
    "E-mail": "E-mail",
    "Message": "Message",
    "Privacy Policy": "Politique de confidentialité"
}
